import React from 'react';

function PDK() {

    return (
        <>
            <h3 align="center">Что такое ПДК?</h3>

            <h4 align="center">Предельно допустимая концентрация (ПДК) – это такое содержание вредных химических веществ в окружающей среде, которое практически не влияет на здоровье человека при постоянном контакте или воздействии за определенный промежуток времени.</h4>
            <h4 align="center">У каждого вещества есть свой ПДК (м.р - максимально-разовое, с.с - среднесуточное.):</h4>

            <table class="iksweb" align="center" border="1">
                <tbody>
                    <tr>
                        <td>Наименование</td>
                        <td>ПДК м.р.</td>
                        <td>ПДК с.с.</td>
                    </tr>
                    <tr>
                        <td>Взвешенные частицы РМ10</td>
                        <td>0.3</td>
                        <td>0.06</td>
                    </tr>
                    <tr>
                        <td>Взвешенные частицы РМ2.5</td>
                        <td>0.16</td>
                        <td>0.16</td>
                    </tr>
                    <tr>
                        <td>Диоксид серы</td>
                        <td>0.5</td>
                        <td>0.05</td>
                    </tr>
                    <tr>
                        <td>Оксид углерода</td>
                        <td>5</td>
                        <td>5</td>
                    </tr>
                    <tr>
                        <td>Диоксид азота</td>
                        <td>0.2</td>
                        <td>0.1</td>
                    </tr>
                    <tr>
                        <td>Сероводород</td>
                        <td>0.008</td>
                        <td>-</td>
                    </tr>
                    <tr>
                        <td>Аммиак</td>
                        <td>0.2</td>
                        <td>0.1</td>
                    </tr>
                    <tr>
                        <td>Формальдегид</td>
                        <td>0.05</td>
                        <td>0.01</td>
                    </tr>
                    <tr>
                        <td>Оксид серы</td>
                        <td>0.3</td>
                        <td>0.1</td>
                    </tr>
                    <tr>
                        <td>Оксид азота</td>
                        <td>0.4</td>
                        <td>-</td>
                    </tr>
                    <tr>
                        <td>Озон</td>
                        <td>0.16</td>
                        <td>0.1</td>
                    </tr>
                    <tr>
                        <td>Бензол</td>
                        <td>0.3</td>
                        <td>0.06</td>
                    </tr>
                    <tr>
                        <td>Стирол</td>
                        <td>0.04</td>
                        <td>-</td>
                    </tr>
                    <tr>
                        <td>Толуол</td>
                        <td>0.6</td>
                        <td>-</td>
                    </tr>
                    <tr>
                        <td>Аммиак</td>
                        <td>0.2</td>
                        <td>0.1</td>
                    </tr>
                    <tr>
                        <td>Формальдегид </td>
                        <td>0.05</td>
                        <td>0.01</td>
                    </tr>
                    <tr>
                        <td>Хлорбензол </td>
                        <td>0.1</td>
                        <td>-</td>
                    </tr>
                    <tr>
                        <td>Этилбензол</td>
                        <td>0.02</td>
                        <td>-</td>
                    </tr>
                    <tr>
                        <td>Мп-ксилол</td>
                        <td>0.3</td>
                        <td>-</td>
                    </tr>
                    <tr>
                        <td>О-ксилол</td>
                        <td>0.25</td>
                        <td>-</td>
                    </tr>
                </tbody>
            </table>

            <h3 align="center">Что такое СИ?</h3>

            <h4 align="center">Стандартный Индекс (СИ) – наибольшая измеренная максимальная разовая концентрациях любого загрязняющего вещества, деленная на ПДК</h4>

            <table align="center" border="1">
                <tr>
                    <td>Градации</td>
                    <td>Загрязнение атмосферного воздуха</td>
                    <td>Показатели</td>
                    <td>Оценка</td>
                </tr>
                <tr>
                    <td>I</td>
                    <td>Низкое</td>
                    <td>СИ</td>
                    <td>0-1</td>
                </tr>
                <tr>
                    <td>II</td>
                    <td>Повышенное</td>
                    <td>СИ</td>
                    <td>2-4</td>
                </tr>
                <tr>
                    <td>III</td>
                    <td>Высокое</td>
                    <td>СИ</td>
                    <td>5-10</td>
                </tr>
                <tr>
                    <td>IV</td>
                    <td>Очень высокое</td>
                    <td>СИ</td>
                    <td>›10</td>
                </tr>
            </table>


        </>
    )
}

export default PDK;